;; -*- no-byte-compile: t; -*-
;;; benyip/orgmode/packages.el

(package! ox-gfm :disable t)

(package! htmlize :disable t)
(package! ob-async  :disable t)
(package! org-cliplink  :disable t)
(package! orgit  :disable t)
(package! org-plus-contrib  :disable t)
(package! org-yt  :disable t)
(package! ox-clip  :disable t)
